{
    "header": {
        "item1": "Home staff",
        "item2": "Business services",
        "item3": "Employers",
        "item4": "Job seekers",
        "item5": "About us",
        "swithLang": "EN",
        "login": "Login",
        "logout": "Logout"
    },
    "main": {
        "top_title": "Home service agency",
        "top_subtitle": "Here your everyday tasks are solved",
        "top_text": "The team of the «HouseHub» Home Service Agency will be useful if you are actively looking for a job in the field of home services or you are a business representative who wants to solve issues related to staffing or personnel management.",
        "client_title": "EMPLOYERS",
        "client_subtitle": "We find the best employees to meet your needs",
        "client_item1": "job seekers with proven experience",
        "client_item2": "ensure information confidentiality",
        "client_item3": "guarantee safe performance of duties",
        "client_item4": "close requests quickly",
        "client_btn": "View staff",
        "worker_title": "FOR JOB SEEKERS",
        "worker_subtitle": "We help to find a job",
        "worker_item1": "free registration in the agency database",
        "worker_item2": "we care about mutually beneficial terms of cooperation with the customer",
        "worker_item3": "ensure security and compliance with agreements",
        "worker_item4": "training and consulting",
        "worker_btn": "Read more",
        "staff_title": "Home staff",
        "staff_item1": "Babysitters",
        "staff_item2": "Housekeeper",
        "staff_item3": "Family cook",
        "staff_item4": "Governors",
        "staff_item5": "Nurse",
        "staff_item6": "Manager",
        "staff_item7": "Gardener",
        "staff_item8": "Economist",
        "staff_btn": "More",
        "business_title": "Staff for business",
        "business_item1": "Personal assistant to the head",
        "business_item2": "Chef for the head of the company",
        "business_item3": "Cook for company staff",
        "business_item4": "Personal driver for the head",
        "bottom_title": "Why «HouseHub» Home Service Agency",
        "bottom_text": "The accumulated knowledge and experience allow the specialists of the «HouseHub» Home Service Agency not only to professionally select, but also to help our clients in organizing and managing their households, regardless of their location:",
        "bottom_item1": "Consultations and coaching on domestic staff management for clients",
        "bottom_item2": "Planning and optimization of the staff of domestic workers (possibly both online and on-site)",
        "bottom_item3": "Development of a package of documents as tools for managing domestic staff (policies, contracts, job profiles)",
        "bottom_item4": "Training your employees on courses",
        "bottom_item5": "On-site master classes from professionals: on organizing home catering; on organizing and equipping dressing rooms, maintaining a VIP wardrobe; on organizing gardening and park work.",
        "bottom_about": "Our team offers professional development for employees by organizing courses and also advises clients on the management of home assistants. You can always find useful information on the website. HouseHub Home Service Agency is focused on promising long-term relationships with clients and values their trust. The Agency's specialists always strive to be of service to you.",
        "end_title": "Our benefits",
        "end_item1": "Professional candidate selection",
        "end_item2": "Member of the Association of Domestic Staff Agencies",
        "end_item3": "Home service school",
        "end_item4": "Security and trust in cooperation",
        "end_business_title": "For business representatives",
        "end_business_subtitle": "TRAINING OF YOUR SPECIALISTS",
        "end_business_text": "Choose from our scheduled or on-site programs. Expert trainers, personalized content.",
        "end_staff_title": "Job seekers",
        "end_staff_subtitle": "HOME SERVICE SCHOOL",
        "end_staff_text": "Join our scheduled courses to improve your abilities.Maximum amount of relevant and high-quality information in a short time. Certificate at the end of the course.",
        "footer_title": "Let's try it!"
    },
    "about": {
        "title": "About us",
        "item1": "“HouseHub” domestic staff agency specializes in providing comprehensive services in the field of domestic services: recruitment, training, information support, and consulting.",
        "item2": "The agency is one of the leaders in the field of home service recruitment. Each year of activity enriches us with experience that helps us better understand the needs of our clients and work with even greater accuracy. We cooperate with the best home service professionals in Ukraine.",
        "item3": "Our clients are entrepreneurs, middle and senior managers, businessmen, politicians, people of creative professions, diplomats and expats. They are all united by the fact that they value time, quality of life and believe that any service should be performed by professionals.",
        "title_middle": "Our benefits",
        "title_bottom": "Our clients"
    },
    "contacts": {
        "title": "Contacts",
        "adress": "Our address",
        "adress_item": "000004, Kryvyi Rih, Chervonohirska str. 16-B, office 3",
        "adress_about": "The office is currently working remotely. We are available by phone and messengers from Monday to Thursday, 10:00 - 18:00, Friday 10:00 - 15:00.",
        "phone": "Call us",
        "phone_item": "(067) 256 89 89",
        "phone_about": "office manager",
        "mail": "Write to us",
        "socials": "We are in social networks"
    },
    "privacy": {
        "title": "Privacy",
        "item1": "“HouseHub” is the owner of exclusive property rights to the official web portal 111111111111111111111111 (hereinafter referred to as the Web Portal). This company policy defines information about what information we receive and collect when you visit our Website, as well as the procedure for its use in accordance with the current legislation of Ukraine.",
        "item2": "By visiting our Website, you agree to these privacy terms, so please read them carefully. We also draw your attention to the fact that this privacy policy applies only to this Website and the information collected through it. It does not apply to other web portals and is not applicable to third-party web portals from which links to this Web Portal may be made.",
        "item3": "The Company reserves the right to unilaterally change the terms of the Privacy Policy at any time. In this case, such changes shall take effect upon their publication on the Website. In case of disagreement with the changes to the privacy policy, you are obliged to refuse access to the Website and immediately stop using the information contained on the Website. When using this Website, you are not granted any intellectual property rights to the Website itself and to the information contained therein. The word “information” shall mean any data contained on the Website, including photo, video materials, graphic images, texts, logo, design, etc.",
        "item4": "The use of intellectual property rights to the information (including copying any information, photo, video materials, redrawing graphic materials, etc.) contained on the Website, as well as the Website itself, is possible only with the written permission of the owner of this Website. This privacy policy prohibits you from using any elements of the Company's logo. If the Website contains information created or uploaded by third parties, the Company is not responsible for it. Therefore, all claims should be made to third parties, as they are fully responsible for the published information.",
        "item5": "The web portal contains links to other web portals, such as Facebook, Instagram, Youtube. However, our company is not responsible for the collection of information by such web portals. The links are provided only for your convenience. In order to increase the usability and improve the operation of the Website, we collect non-personalized information about your actions using analytics and statistics services such as Google Analytics and Yandex Metrika.",
        "item6": "Also, by using this Web Portal, you agree to provide true and accurate information about yourself and your contact information, and consent to the processing of personal data. When you use the Website, we collect and process your personal data related to identification, sending out information materials with your consent, responding to your requests and letters, receiving your applications for the purchase of services, and other information.",
        "item7": "The Company does not alienate, exchange or transfer your personal data to third parties, except as provided by the laws of Ukraine.",
        "item8": "You have the full right to the protection of your personal data as provided for by the Law of Ukraine “On Personal Data Protection”, namely:",
        "subitem1": "know about the location of the database containing personal data, its purpose and name, and the location of its owner or manager;",
        "subitem2": "receive information about the conditions for granting access to personal data, in particular, information about third parties to whom personal data contained in the personal data base is transferred;",
        "subitem3": "access to their personal data contained in the relevant personal data base;",
        "subitem4": "to receive, no later than 30 calendar days from the date of receipt of the request, except as provided by law, information on the storage of personal data in the relevant personal data base, as well as to receive the content of personal data that is stored;",
        "subitem5": "to submit a reasoned request with an objection to the processing of their personal data by state authorities, local self-government bodies in the exercise of powers provided for by law;",
        "subitem6": "to make a reasoned request to change or destroy their personal data by any owner and manager of this database, if this data is processed illegally or is not true;",
        "subitem7": "to protect their personal data from unlawful processing and accidental loss, destruction, damage due to intentional concealment, failure to provide or untimely provision, as well as to protect against the provision of information that is untrue or defames the honor, dignity and business reputation of an individual;",
        "subitem8": "to apply for the protection of their personal data rights to state authorities and local self-government bodies authorized to protect personal data;",
        "subitem9": "apply legal remedies in case of violation of personal data protection legislation;",
        "subitem10": "to make amendments to restrict the right to process their personal data when giving consent;",
        "subitem11": "withdraw consent to the processing of personal data;",
        "subitem12": "know the mechanism of automatic processing of personal data;",
        "subitem13": "to be protected from an automated decision that has legal consequences for them.",
        "item9": "We are constantly working to improve our Website. Therefore, we are constantly introducing, removing or discontinuing certain elements in a particular section of the Website.",
        "item10": "We would like to draw your attention to the fact that you should use this Website with dignity and not attempt to make unauthorized interference with its operation. Please follow our recommendations and act in accordance with the instructions provided on the Website."
    },
    "contract": {
        "title": "Text of the contract",
        "top_item1": "PUBLIC OFFER CONTRACT",
        "top_item2": "about the service provision",
        "top_item3": "c. Kryvyi Rih",
        "top_item4": "«__» _________ 2023",
        "item1": "Entrepreneurial entity Individual entrepreneur KOMANDNYI DIPLOM DIPLOMOVYCH (hereinafter referred to as the Agency), guided by Articles 633, 634 of the Civil Code of Ukraine, offers an unlimited number of individuals and legal entities in Ukraine to receive services in accordance with the provisions of this Public Agreement by joining it. This Agreement is a public offer (public offer) of the Individual Entrepreneur Komandovyi Diplom Diplomovych.",
        "item2": "1. TERMS USED IN THE AGREEMENT",
        "subitem1": "1.1. Agency - Business Entity An individual entrepreneur Team Diploma Diplomatovich. who personally and/or through his/her own employees and/or third parties provides the Services.",
        "subitem2": "1.2. The Client is any individual who has reached the age of 18 and has full civil capacity or a legal entity acting in accordance with the current legislation of Ukraine or recognized by it as a legal entity or an individual entrepreneur who has applied to the Agency for the purpose of receiving the Services.",
        "subitem3": "1.3. The Parties shall mean the Agency and the Client, and each individually - a Party.",
        "subitem4": "1.4. Website means a website owned by the Agency, available on the Internet under the domain name and all (any) sub-domains (sub-domains) of this resource.",
        "subitem5": "1.5. Order means an application filled in by the Client and defining the search (selection) criteria and wishes for the provision of Services or the selection of an online course package on the Website or the ordered number of hours of the Services and, accordingly, submitted to the Agency using the software tools of the Website or by filling out an Order in writing sent by postal means or electronic means of information exchange and other means of communication that allow to identify the recipient and sender.",
        "subitem6": "1.6. Services - services provided to the Client by the Agency are determined by clause 3.2 of the Agreement.",
        "subitem7": "1.7. Agreement means this public contract between the Client and the Agency for the provision of Services, which is concluded by acceptance by the Client of this public offer, and is a contract of adhesion, which can only be concluded by the Client's accession to the proposed Agreement as a whole.",
        "item3": "2. PROCEDURE FOR JOINING THE AGREEMENT",
        "subitem8": "2.1. The Agreement is concluded in accordance with the provisions of Articles 633, 634 of the Civil Code of Ukraine. The Client may not propose its own terms and conditions of the Agreement, make changes and/or additions to this Agreement.",
        "subitem9": "2.2. Any individual or legal entity has the right to accept the Agency's offer (to join the Agreement/accept the terms of the Agreement).",
        "item4": "3. SUBJECT OF THE CONTRACT",
        "item5": "3.1. Under this Agreement, the Agency undertakes to provide the Services to the Client at the Client's expense and upon the Client's Order, and the Client undertakes to accept and pay for the Services provided in the manner and on the terms and conditions specified in this Agreement.",
        "item6": "4. RIGHTS AND OBLIGATIONS OF THE PARTIES",
        "subitem10": "4.1 The Agency shall:",
        "subitem11": "4.1.1. To provide the Services at the expense and upon the Client's Order.",
        "subitem12": "4.2 The Agency has the right to:",
        "subitem13": "4.2.1. Receive remuneration for the Services provided on the terms and conditions specified in the Agreement.",
        "subitem14": "4.2.2. Refuse to provide the Services to the Client in case of violation by the Client of the obligations imposed on him/her under this Agreement or a civil law contract concluded by the Client and the Service Provider.",
        "item7": "5. COST OF SERVICES, PAYMENT PROCEDURE",
        "subitem15": "5.1. For the Services provided by the Agency, the Client shall pay the Agency the cost of the Services, which shall be paid and determined as follows:",
        "subitem16": "5.1.1. for the Services specified in clause 3.2.1.1 of the Agreement, payment shall be made at the time of provision of the Services, but in any case no later than the end of the provision of the Services, and the cost of the Services shall be the average monthly remuneration of the selected service provider, which the service consumer will pay to the service provider for the performance of work and/or provision of services, excluding the amount of remuneration during the first two weeks.",
        "item8": "6. ACCEPTANCE OF SERVICES",
        "item9": "6.1. The fact (moment) and scope of the Services rendered shall be confirmed by signing and/or payment of the Invoice-Account, which shall be drawn up in accordance with the following, unless otherwise provided for in the Agreement.",
        "item10": "7. SPECIAL PROCEDURE FOR THE PROVISION OF SERVICES UNDER THE CONTRACT",
        "subitem17": "7.1. The moment of completion of the Services by the Agency to the Client under this Agreement is:",
        "subitem18": "- The services are provided for in clause 3.2.1.1. of the Agreement - approval by the Client of the selected service provider based on the results of the interview;",
        "subitem19": "- Services are provided for in clause 3.2.1.2. of the Agreement - access to an online course on the Website or a third-party online platform;",
        "subitem20": "- The Services are provided for in clause 3.2.1.3. The end of the term/period of the Services according to the schedule specified in the Invoice and/or published on the Website;",
        "subitem21": "- Services are provided for in clause 3.2.2.1. The beginning of the performance of work/provision of services by the service provider to the service consumer is the beginning of the performance of work/provision of services by the service consumer;",
        "subitem22": "- The Services are provided for in clause 3.2.2.2. The end of the term/period of the Services according to the schedule specified in the Invoice and/or published on the Website.",
        "item11": "8. TERM OF THE AGREEMENT",
        "item12": "8.1. The Agreement shall enter into force upon acceptance of the Agency's offer (accession to the Agreement/acceptance of the terms of the Agreement) and shall remain in force until the Parties fulfill their obligations hereunder.",
        "item13": "9. DISPUTE RESOLUTION PROCEDURE",
        "subitem23": "9.1. All disputes and disagreements arising during the performance of the Agreement shall be resolved by the Parties through negotiations and pre-trial settlement of the dispute.",
        "subitem24": "9.2. If it is impossible to resolve the dispute through negotiations and pre-trial settlement of the dispute, disputes between the Parties shall be resolved in accordance with the current legislation of Ukraine.",
        "bottom_item1": "AGENCY DETAILS",
        "bottom_item2": "Individual entrepreneur",
        "bottom_item3": "KOMANDNYI DIPLOM DIPLOMOVYCH.",
        "bottom_item4": "000004, Kryvyi Rih, Chervonohirska str. 16-B, office 3",
        "bottom_item5": "Single income tax payer (group 2)",
        "bottom_item6": "Current account of the Agency in IBAN format",
        "bottom_item7": "UA50002222555555666999888",
        "bottom_item8": "KRYVYI RIH BRANCH OF JSC “PRIVATBANK”",
        "bottom_item9": "tel. 0672226969"
    },
    "service": {
        "title": "Business services",
        "text": "We are focused on long-term relationships and a reputation as a reliable and professional agency, so our functions are not limited to quality selection. As a home service agency, HouseHub provides a full range of services in the field of home service.",
        "item1_title": "Service packages",
        "item1_text": "Read the terms of cooperation and choose a cooperation package for yourself",
        "item2_title": "Training, coaching",
        "item2_text": "Invite specialists in domestic staff management or order on-the-job training",
        "item3_title": "We recommend resume",
        "item3_text": "In this section, we regularly post brief up-to-date information about job seekers"
    },
    "servicepackages": {
        "title": "Service packages for employers",
        "text1": "We guarantee respectful, professional and pleasant communication from each of our employees, full compliance with contractual relations and expect the same from you.",
        "text2": "You can familiarize yourself with the abbreviated terms of cooperation with Sweet Home by clicking on “More details” under each of the proposed service package options.",
        "item1": "STANDARD",
        "subitem1": "First resumes within 2-5 working days",
        "subitem2": "Consultation of the recruiting manager on request",
        "subitem3": "Meeting with job seekers online",
        "subitem4": "Two warranty replacements of employees during the year",
        "item2": "EXCLUSIVE",
        "subitem5": "First resumes within 1 - 24 hours",
        "subitem6": "Questionnaire/Video with the candidate's presentation",
        "subitem7": "Consultation from the agency director on request",
        "subitem8": "Meeting with candidates online",
        "subitem9": "Guaranteed replacement of an employee during the year",
        "button": "Text of the contract"
    },
    "footer": {
        "text": "© 2023 - HouseHub Agency. All rights reserved.",
        "item1": "About us",
        "item2": "Home staff",
        "item3": "Job seekers",
        "item4": "Privacy",
        "item5": "Contacts",
        "item6": "Business services",
        "item7": "Employers",
        "item8": "Public offer contract"
    },
    "window": {
        "title": "INFORMATION MESSAGE",
        "subtitle": "This section of the site is under construction. We apologize for any inconvenience.",
        "end": "Thank you for your cooperation.",
        "button": "Home"
    }
}