{
    "header": {
        "item1": "Домашній персонал",
        "item2": "Послуги для бізнесу",
        "item3": "Особистий кабінет",
        "item4": "Шукачам роботи",
        "item5": "Про нас",
        "swithLang": "UA",
        "login": "Авторизація",
        "logout": "Вийти"
    },
    "cabinet": {
        "title": "Особистий кабінет користувача",
        "no_img": "Додайте фотографію.",
        "item1": "Мій профіль",
        "item2": "Редагувати профіль",
        "item3": "Моя фотографія",
        "item4": "Анкета для няні",
        "item5": "Анкета для доглядальниці",
        "item6": "Анкета для домробітниці"        
    },
    "main": {
        "top_title": "Агенство домашнього сервісу",
        "top_subtitle": "Тут вирішуються ваші побутові задачі",
        "top_text": "Команда Агенства домашнього сервісу «HouseHub» буде корисною, якщо Ви знаходитесь в активному пошуку роботи у сфері домашнього сервісу або Ви — Представник бізнесу, який хоче вирішити питання, пов’язані з укомплектуванням  чи управлінням персоналом.",
        "client_title": "РОБОТОДАВЦЯМ",
        "client_subtitle": "Знаходимо кращих працівників під Ваші потреби",
        "client_item1": "шукачі роботи з підтвердженим досвідом",
        "client_item2": "забезпечуємо конфіденційність інформації",
        "client_item3": "гарантуємо безпечні виконання обов’язків",
        "client_item4": "швидко закриваємо заявки",
        "client_btn": "Переглянути персонал",
        "worker_title": "ШУКАЧАМ РОБОТИ",
        "worker_subtitle": "Допомагаємо працевлаштуватися",
        "worker_item1": "безкоштовно реєструємо в базу даних агентства",
        "worker_item2": "піклуємося про взаємовигідні умови співпраці з замовником",
        "worker_item3": "забезпечуємо безпеку і дотримання домовленостей",
        "worker_item4": "навчаємо і консультуємо",
        "worker_btn": "Ознайомитися",
        "staff_title": "Домашній персонал",
        "staff_item1": "Няні",
        "staff_item2": "Домробітниця",
        "staff_item3": "Сімейний кухар",
        "staff_item4": "Гувернери",
        "staff_item5": "Доглядальниця",
        "staff_item6": "Господарник",
        "staff_item7": "Садівник",
        "staff_item8": "Економка",
        "staff_item9": "Водій",
        "staff_item10": "Сімейна пара",
        "staff_item11": "Двірник",
        "staff_item12": "Покоївка",
        "staff_item13": "Спеціаліст по VIP гардеробу",
        "staff_item14": "Приватний охоронець",
        "staff_item15": "Управитель маєтком",
        "staff_item16": "Компаньйонка",        
        "staff_btn": "Більше",
        "business_title": "Персонал для бізнесу",
        "business_item1": "Особистий помічник керівника",
        "business_item2": "Шеф-кухар для керівника компанії",
        "business_item3": "Кухар для персоналу компанії",
        "business_item4": "Особистий водій керівника",
        "bottom_title": "Чому Агенство домашнього сервісу «HouseHub»",
        "bottom_text": "Накопичені знання та досвід дають можливість фахівцям Агентства домашнього сервісу «HouseHub» не тільки професійно здійснювати підбір, а й допомагати нашим клієнтам у питаннях організації та управління домашнім господарством, незалежно від місця їх локації:",
        "bottom_item1": "Консультації та коучинг з питань управління домашнім персоналом для клієнтів",
        "bottom_item2": "Планування та оптимізація штату домашніх працівників (можливо, як у режимі онлайн, так і на виїзді)",
        "bottom_item3": "Розробка пакета документів як інструментів керування домашнім персоналом (політики, договори, профілі посад)",
        "bottom_item4": "Навчання ваших працівників на курсах",
        "bottom_item5": "Виїзні майстер-класи від професіоналів: з організації домашнього харчування; з організації та комплектації гардеробних кімнат, ведення VIP гардеробу; з питань організації садово-паркових робіт.",
        "bottom_about": "Наша команда пропонує підвищення кваліфікації працівників, організовуючи курси, а також консультує клієнтів з питань управління домашніми помічниками. На сайті завжди можна знайти корисну інформацію. Агентство домашнього сервісу «HouseHub» націлене на перспективні довгострокові відносини з клієнтами, цінує їхню довіру. Фахівці Агенства завжди прагнуть бути вам корисними.",
        "end_title": "Наші переваги",
        "end_item1": "Професійний відбір кандидатів",
        "end_item2": "Учасник Асоціації агенств домашнього персоналу",
        "end_item3": "Школа домашнього сервісу",
        "end_item4": "Безпека та довіра у взаємодії",
        "end_business_title": "Представникам бізнесу",
        "end_business_subtitle": "НАВЧАННЯ ВАШИХ ФАХІВЦІВ",
        "end_business_text": "Виберіть із наших запланованих або виїзних програм. Експертні тренери, персоналізований контент.",
        "end_staff_title": "Шукачам роботи",
        "end_staff_subtitle": "ШКОЛА ДОМАШНЬОГО СЕРВІСУ",
        "end_staff_text": "Приєднуйтесь до наших запланованих курсів, щоб покращити свої здібності.Максимальний обсяг актуальної і якісної інформації в стислі терміни. Сертифікат по закінченню навчання.",
        "footer_title": "Давайте спробуємо!"
    },
    "business": {
        "subtitle": "Знайдіть гідний персонал для вашої компанії з нами!",
        "text": "Агентство “HouseHub” – ваш партнер у забезпеченні провідним обслуговуючим персоналом для офісу та дому. Ми відповідаємо на потреби середніх та великих підприємств, надаючи спеціалізовані послуги для бізнесу.",
        "item1": "Чому ми – найкращий вибір?",    
        "item2": "Звільніть вашу внутрішню команду: Делегуйте непритаманні завдання нашим досвідченим менеджерам, дозволяючи вашому персоналу концентруватися на своїх основних функціях.",
        "item3": "Обширна база талантів: Наша велика база кандидатів гарантує стале надходження кваліфікованих фахівців для задоволення ваших потреб, що постійно змінюються.",
        "item4": "Прямий контакт із фахівцями: Насолоджуйтесь прямим спілкуванням із досвідченими постачальниками послуг, що гарантує високоякісні результати, доставлені вчасно.",
        "item5": "Найвища конфіденційність: Будьте впевнені, що вся особиста інформація надійно обробляється зовнішнім підрядником, що гарантує збереження конфіденційності. Ми пильнуємо за нашими зобов’язаннями забезпечувати вашу конфіденційність.",    
        "item6": "Обирайте агентство “HouseHub” для розумного підходу до спеціалізованих послуг для бізнесу."
    },
    "about": {
        "title": "Про нас",
        "item1": "Агентство домашнього персоналу “HouseHub” спеціалізується на наданні комплексних послуг в сфері домашнього сервісу: підбір, навчання, інформаційний супровід, консалтинг.",
        "item2": "Агентство є одним з лідерів в галузі підбору домашнього сервісу. Кожен рік діяльності збагачує нас досвідом, який допомагає краще розуміти потреби наших клієнтів і працювати з ще більшою точністю. Ми співпрацюємо з кращими фахівцями домашнього сервісу в Україні.",
        "item3": "Наші клієнти – це підприємці, менеджери середньої та вищої ланки, бізнесмени, політики, люди творчих професій, дипломати і експати. Всіх їх об’єднує те, що вони цінують час, якість життя і вважають, що будь-яка послуга повинна виконуватися професіоналами.",
        "title_middle": "Наші переваги",
        "title_bottom": "Наші клієнти"
    },
    "contacts": {
        "title": "Контакти",
        "adress": "Наша адреса",
        "adress_item": "000004, місто Кривий Ріг, вул. Червоногірська, будинок 16-Б, офіс 3",
        "adress_about": "Наразі офіс працює віддалено. Ми доступні за телефонами і в месенджерах з понеділка по четвер, 10:00 - 18:00, п'ятниця 10:00 - 15:00.",
        "phone": "Телефонуйте нам",
        "phone_item": "(067) 256 89 89",
        "phone_about": "офіс менеджер",
        "mail": "Пишіть нам",
        "socials": "Ми в соціальних мережах"
    },
    "privacy": {
        "title": "Конфіденційність",
        "item1": "Компанія “HouseHub” є власником виключних майнових прав на офіційному веб-порталі 111111111111111111111111 (далі – Веб-портал). Дана політика підприємства визначає інформацію про те, які відомості ми отримуємо і збираємо під час відвідування нашого Веб-порталу, а також порядок її використання у відповідності до норм чинного законодавства України.",
        "item2": "Відвідавши наш Веб-портал, Ви погоджуєтесь з даними умовами конфіденційності, тому просимо детально їх вивчити. Також звертаємо Вашу увагу на те, що дана політика конфіденційності поширюється тільки на даний Веб-портал і на інформацію, яка збирається з його допомогою. Вона не поширюється на інші веб-портали і не може бути застосовна до веб-порталів третіх осіб, з яких можуть робитися посилання на даний Веб-портал.",
        "item3": "Компанія залишає за собою право в односторонньому порядку будь-який час змінити умови політики конфіденційності. При цьому такі зміни набирають чинності після публікації їх на Веб-порталі. У разі незгоди зі змінами конфіденційності, Ви зобов’язані відмовитися від доступу до Веб-порталу та негайно припинити використання інформації, що міститься на Веб-порталі. При використанні даного Веб-порталу Вам не надається право інтелектуальної власності на сам Веб-портал і на інформацію, що міститься на ньому. Під словом інформація слід розуміти будь-які дані, які містяться на Веб-порталі, в тому числі фото-, відео-матеріали, графічні зображення, тексти, логотип, дизайн і т.д.",
        "item4": "Використання прав інтелектуальної власності на інформацію (включаючи копіювання будь-якої інформації, фото-, відео-матеріалів, перемальовування графічних матеріалів і т.д.), яка міститься на Веб-сайті, а також сам Веб-портал можливе тільки з письмового дозволу власника даного Веб -порталу. Дана політика конфіденційності забороняє Вам використовувати будь-які елементи логотипу компанії.У разі наявності на Веб-порталі інформації, яка створена або завантажена третіми особами, Компанія не несе відповідальності за неї. Тому всі претензії слід пред’являти третім особам, через те, що вони несуть повну відповідальність за опубліковану інформацію.",
        "item5": "Веб-портал містить посилання на інший веб-портал, такі як Facebook, Instagram, Youtube. Однак відповідальності за збір інформації такими веб-порталами Наша компанія не несе. Посилання здійснені тільки для Вашої зручності. З метою підвищення зручності використання і поліпшення роботи Веб-порталу ми збираємо не персоналізована інформацію про ваші дії за допомогою сервісів аналітики і статистики, таких як Google Analytics і Yandex Metrika.",
        "item6": "Також, користуючись даними Веб-порталом, Ви погоджуєтеся надати правдиву і точну інформацію про себе і свої контактні дані, і даєте згоду на обробку персональних даних. При використанні Веб-порталу Ми здійснюємо збір та обробку Ваших персональних даних, пов’язаних з ідентифікацією, розсилкою інформаційних матеріалів по Вашій згоді, відповідями на Ваші запити та листи, отриманням Ваших заявок на придбання послуги, іншої інформації.",
        "item7": "Компанія не займається відчуженням, обміном або передачею Ваших персональних даних третім особам, за винятком випадків, передбачених законами України.",
        "item8": "Ви маєте повне право на захист своїх персональних даних, передбачених Законом України «Про захист персональних даних», а саме:",
        "subitem1": "знати про місцезнаходження бази даних, яка містить персональні дані, її призначення та найменування, місцезнаходження її володільця чи розпорядника;",
        "subitem2": "отримувати інформацію про умови надання доступу до персональних даних, зокрема, інформацію про третіх осіб, яким передаються персональні дані, що містяться в базі персональних даних;",
        "subitem3": "на доступ до своїх персональних даних, що містяться у відповідній базі персональних даних;",
        "subitem4": "отримувати не пізніш як через 30 календарних днів з дня отримання запиту, крім випадків, передбачених законом, інформацію про зберігання персональних даних у відповідній базі персональних даних, а також отримувати зміст персональних даних, які зберігаються;",
        "subitem5": "пред’являти вмотивовану вимогу із запереченням про обробку своїх персональних даних органами державної влади, органами місцевого самоврядування при здійсненні повноважень, передбачених законом;",
        "subitem6": "пред’являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким власником і розпорядником даної бази, якщо ці дані обробляються незаконно чи не є істинними;",
        "subitem7": "на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв’язку з умисним приховуванням, ненаданням чи несвоєчасним наданням, а також на захист від надання відомостей, які не є правдивими або паплюжать честь, гідність та ділову репутацію фізичної особи ;",
        "subitem8": "звертатися з питань захисту своїх прав персональних даних до органів державної влади, органи місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних;",
        "subitem9": "застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних;",
        "subitem10": "вносити поправки щодо обмеження права на обробку своїх персональних даних при наданні згоди;",
        "subitem11": "відкликати згоду на обробку персональних даних;",
        "subitem12": "знати механізм автоматичної обробки персональних даних;",
        "subitem13": "на захист від автоматизованого рішення, яке має для нього правові наслідки.",
        "item9": "Ми постійно працюємо над вдосконаленням нашого Веб-порталу. Тому постійно впроваджуємо, видаляємо або припиняємо деякі елементи в тому чи іншому розділі Веб-порталу.",
        "item10": "Особливо звертаємо Вашу увагу на те, щоб Ви з гідністю користувалися даними Веб-порталом і не намагалися здійснити несанкціоноване втручання в його роботу. Дотримуйтесь наших рекомендацій і дійте у відповідності з наведеними на Веб-порталі інструкціями."
    },
    "contract": {
        "title": "Текст договору",
        "top_item1": "ДОГОВІР ПУБЛІЧНОЇ ОФЕРТИ",
        "top_item2": "про надання послуг",
        "top_item3": "м. Кривий Ріг",
        "top_item4": "«__» _________ 2023 року",
        "item1": "Суб’єкт підприємницької діяльності Фізична особа – підприємець КОМАНДНИЙ Диплом Дипломович (далі – Агентство), керуючись ст. 633, 634 Цивільного кодексу України, пропонує необмеженому колу фізичних та юридичних осіб на території України отримати послуги відповідно до положень цього Публічного договору шляхом приєднання до нього. Цей Договір являє собою публічну пропозицію (публічна оферта) Фізичної особи – підприємця Командний Диплом Дипломович.",
        "item2": "1. ТЕРМІНИ, ЩО ВИКОРИСТОВУЮТЬСЯ У ДОГОВОРІ",
        "subitem1": "1.1. Агентство – Суб’єкт підприємницької діяльності Фізична особа – підприємець Командний Диплом Дипломович., яка особисто та/або через власних працівників та/або третіх осіб здійснює надання Послуг.",
        "subitem2": "1.2. Клієнт – будь-яка фізична особа, яка досягла 18-річного віку та має повну цивільну дієздатність або юридична особа, що діє відповідно до чинного законодавства України або визнається ним, як юридична особа або фізична особа-підприємець, яка звернулася до Агентства з метою отримання Послуг.",
        "subitem3": "1.3. Сторони – Агентство та Клієнт, а кожен окремо – Сторона.",
        "subitem4": "1.4. Сайт – веб-сайт належний Агентству, доступний в мережі Інтернет під доменним ім’ям та всі (будь-які) суб-домени (під-домени) даного ресурсу.",
        "subitem5": "1.5. Замовлення – заявка, яка заповнюється Клієнтом та визначає критерії пошуку(підбору) та побажання щодо надання Послуг або обрання пакету он-лайн курсу на Сайті або замовлену кількість годин надання Послуг та відповідно подається Агентству за допомогою програмних засобів Сайту або шляхом заповнення Замовлення у письмовому вигляді направленого засобами поштового зв’язку або електронними засобами обміну інформацією та іншими засобами зв’язку, що дають можливість ідентифікувати отримувача та відправника.",
        "subitem6": "1.6. Послуги – послуги, які надає Клієнту Агентство визначаються п. 3.2 Договору.",
        "subitem7": "1.7. Договір – цей публічний договір між Клієнтом та Агентством про надання Послуг, який укладається шляхом акцепту Клієнтом цієї публічної оферти, і є договором приєднання, який може бути укладений тільки шляхом приєднання Клієнтом до запропонованого Договору в цілому.",
        "item3": "2. ПОРЯДОК ПРИЄДНАННЯ ДО ДОГОВОРУ",
        "subitem8": "2.1. Договір укладено відповідно до положень ст. 633, 634 Цивільного кодексу України. Клієнт не може запропонувати свої умови Договору, вносити зміни та/або доповнення в цей Договір.",
        "subitem9": "2.2. Акцептувати пропозицію Агентства (приєднатися до Договору/прийняти умови Договору) має право будь-яка фізична або юридична особа.",
        "item4": "3. ПРЕДМЕТ ДОГОВОРУ",
        "item5": "3.1. За цим Договором Агентство зобов’язується за рахунок і за Замовленням Клієнта здійснити надання Послуг Клієнту, а Клієнт зобов’язується прийняти і оплатити надані Послуги в порядку та на умовах, визначених цим Договором.",
        "item6": "4. ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН",
        "subitem10": "4.1. Агентство зобов’язане:",
        "subitem11": "4.1.1. Здійснити за рахунок і за Замовленням Клієнта надання Послуг.",
        "subitem12": "4.2. Агентство має право:",
        "subitem13": "4.2.1. Отримати винагороду за надані Послуги на умовах, що визначені Договором.",
        "subitem14": "4.2.2. Відмовити Клієнту в наданні Послуг у разі порушення Клієнтом покладених на нього обов’язків згідно з цим Договором, або цивільно-правовим договором, який заключили замовник і виконавець послуг.",
        "item7": "5. ВАРТІСТЬ ПОСЛУГ, ПОРЯДОК РОЗРАХУНКІВ",
        "subitem15": "5.1. За надані Агентством Послуги Клієнт сплачує Агентству вартість Послуг, яка сплачується та визначається наступним чином:",
        "subitem16": "5.1.1. за Послуги визначені в п. 3.2.1.1 Договору оплата проводиться в момент надання Послуг, але в будь-якому випадку не пізніше моменту закінчення надання Послуг, а вартість Послуг становить середньомісячний розмір винагороди підібраного виконавця послуг, яку споживач послуг буде сплачувати виконавцю послуг за виконання роботи та/або надавання послуг, без урахування розміру винагороди протягом перших двох тижнів.",
        "item8": "6. ПРИЙМАННЯ ПОСЛУГ",
        "item9": "6.1. Факт (момент) та обсяг наданих Послуг підтверджується підписанням та/або оплатою Рахунка-акту, який оформлюється з урахуванням нижченаведеного, якщо інше не визначено Договору.",
        "item10": "7. ОСОБЛИВИЙ ПОРЯДОК НАДАННЯ ПОСЛУГ ПЕРЕДБАЧЕНИХ ДОГОВОРОМ",
        "subitem17": "7.1. Моментом закінченням надання Послуг Агентством Клієнту за цим Договором є:",
        "subitem18": "– Послуги передбачені п. 3.2.1.1. Договору – затвердження Клієнтом відібраного виконавця послуг за результатами співбесіди;",
        "subitem19": "– Послуги передбачені п. 3.2.1.2. Договору – отримання доступу до он-лайн курсу на Сайті або сторонній он-лайн платформі;",
        "subitem20": "– Послуги передбачені п. 3.2.1.3. Договору – закінчення терміну/строку надання Послуг за графіком, що зазначається в Рахункові-акті та/або публікується на Сайті;",
        "subitem21": "– Послуги передбачені п. 3.2.2.1. Договору – початок виконання роботи/надання послуг виконавцем послуг споживачу послуг;",
        "subitem22": "– Послуги передбачені п. 3.2.2.2. Договору – закінчення терміну/строку надання Послуг за графіком, що зазначається в Рахункові-акті та/або публікується на Сайті.",
        "item11": "8. СТРОК ДІЇ ДОГОВОРУ",
        "item12": "8.1. Договір набуває чинності здати Акцептування пропозиції Агентства (приєднання до Договору/прийняти умов Договору) та діє до виконання Сторонами своїх зобов’язань за ним.",
        "item13": "9. ПОРЯДОК ВИРІШЕННЯ СПОРІВ",
        "subitem23": "9.1. Усі суперечки та розбіжності, що виникають під час виконання Договору, вирішуються Сторонами шляхом переговорів та в порядку досудового врегулювання спору.",
        "subitem24": "9.2. У разі неможливості вирішити спір шляхом переговорів та в порядку досудового врегулювання спору суперечки між Сторонами підлягають вирішенню відповідно до чинного законодавства України.",
        "bottom_item1": "РЕКВІЗИТИ АГЕНСТВА",
        "bottom_item2": "Фізична особа – підприємець",
        "bottom_item3": "Командний Диплом Дипломович.",
        "bottom_item4": "000004, місто КривийРіг, вул. Червоногірська, будинок 16-Б, офіс 3",
        "bottom_item5": "Платник єдиного податку на прибуток (2 група)",
        "bottom_item6": "Поточний рахунок Агентства у форматі IBAN",
        "bottom_item7": "UA50002222555555666999888",
        "bottom_item8": "КРИВОРІЗЬКА ФIЛIЯ АТ КБ «ПРИВАТБАНК»",
        "bottom_item9": "тел. 0672226969"
    },
    "service": {
        "title": "Послуги для бізнесу",
        "text": "Ми орієнтовані на довгострокові відносини та репутацію надійного і професійного агентства, тому наші функції не обмежуються якісним підбором. Агенством домашнього сервісу HouseHub надає повний комплекс послуг у сфері домашнього сервісу.",
        "item1_title": "Пакети послуг",
        "item1_text": "Ознайомтесь з умовами співпраці і виберіть для себе пакет співпраці",
        "item2_title": "Навчання, коучинг",
        "item2_text": "Запросити фахівців з питань управління домашнім персоналом або замовити навчання на робочому місці",
        "item3_title": "Рекомендуємо резюме",
        "item3_text": "У цьому розділі ми  регулярно розміщуємо коротку актуальну інформацію про шукачів роботи"
    },
    "seekers": {
        "title": "Шукачам роботи",
        "text": "Ми завжди дбаємо про захист балансу інтересів всіх сторін. Шкачі роботи, які розпочали співпрацю з Агенством домашнього сервісу HouseHub мають можливість не тільки отримувати пропозиції про роботу, але і можуть розраховувати на інформаційну підтримку, можливість рости професійно, паралельно підвищуючи свій рівень оплати.",
        "item1_title": "Умови праці",
        "item1_text": "Команда Агенства домашнього сервісу «HouseHub» контролює належні умови праці та піклується про гідну заробітну плату.",
        "item2_title": "Запис на співбесіду",
        "item2_text": "Дякуємо за вибір Агенства домашнього сервісу «HouseHub»!Перед записом на співбесіду ознайомтесь, будь ласка, з умовами праці.",
        "item3_title": "Анкета шукача роботи",
        "item3_text": "Перед тим, як заповнити анкету, ознайомтесь, будь ласка, з умовами праці та основними вимогами до шукачів роботи.",
        "item4_title": "Вакансії",
        "item4_text": "У цьому розділі актуальні вакансії роботодавців. Оформіть підписку, щоб отримувати інформацію про вакансії.",
        "item5_title": "Корисна інформація",
        "item5_text": "Тут ми збираємо для вас статті щодо новин на ринку праці, цікаву інформацію про професійні тенденції. Будьте завжди в курсі свіжих ідей."
    },
    "servicepackages": {
        "title": "Пакети послуг для роботодавців",
        "text1": "Ми гарантуємо шанобливе, професійне і приємне спілкування з боку кожного з наших співробітників, повне дотримання договірних відносин і очікуємо того ж від вас.",
        "text2": "Зі скороченими умовами співпраці з агентством Sweet Home ви можете ознайомитися, натиснувши на “Детальніше” під кожним із запропонованих варіантів пакетів послуг.",
        "item1": "СТАНДАРТ",
        "subitem1": "Перші резюме протягом 2-5 робочих днів",
        "subitem2": "Консультація менеджера з питань підбору за запитом",
        "subitem3": "Зустріч з шукачами роботи онлайн",
        "subitem4": "Дві гарантійні заміни працівника протягом року",
        "item2": "ЕКСКЛЮЗИВ",
        "subitem5": "Перші резюме протягом 1 – 24 годин",
        "subitem6": "Анкета/Відеоролик з презентацією кандидата",
        "subitem7": "Консультація від директора агентства за запитом",
        "subitem8": "Зустріч з кандидатами онлайн",
        "subitem9": "Гарантійні заміни працівника протягом року",
        "button": "Текст договору"
    }, 
    "study": {
        "title": "Навчання, коучинг",        
        "item1_title": "Запишіть працівника на курси в Агенстві",
        "item1_text": "З 2023 року, не дивлячись на складну ситуацію в країні, в агентстві “HousrHub” постійно проводяться офлайн та онлайн курси для домашнього персоналу. Ви можете записати своїх працівників на найближчі курси, які вас зацікавили.",
        "item1_btn": "Переглянути курси",       
        "item2_title": "ЗАМОВТЕ ІНДИВІДУАЛЬНЕ НАВЧАННЯ У ВАС ВДОМА",
        "item2_text": "Якщо ви хочете навчати ваш домашній персонал на своїй території, у зручний для вас час і зручному форматі, ми пропонуємо вам індивідуальне практичне навчання від наших експертів. Ваші працівники отримають максимум корисної професійної інформації та відповідей на питання.Вартість роботи експерта – від 1500 грн година.",
        "item2_btn": "Замовити навчання",        
        "item3_title": "ЗАМОВТЕ ПРОФЕСІЙНИЙ КОНСАЛТИНГ ВІД “HouseHub”",
        "item3_text": "Замовте послугу консалтингу або коучингу з питань управління та ведення домашнього господарства і отримаєте рекомендації безпосередньо під вашу ситуацію.Вартість послуги:Консалтінг – 1500 грн годинаКоучинг – 2800 грн година. З питань управління домашнім господарством консультують директор і експерти агентства: Скільки найняти фахівців на наявні обсяги? Як розподілити обов’язки? Які графіки і умови роботи запропонувати? Як утримувати кращих?З питань ведення домашнього господарства консультують експерти: Як доглядати за складними поверхнями? Як підібрати засоби по догляду за будинком? Як відновити зіпсовану річ?Накопичилися питання? Звертайтеся!",
        "item3_btn": "Замовити консальтинг"
    },
    "popup": {
        "title": "ІНФОРМАЦІЙНЕ ПОВІДОМЛЕННЯ",
        "subtitle": "Ваш запит отримано",
        "text": "Представник Агенства домашнього сервісу HouseHub зв’яжеться з вами протягом декількох хвилин",
        "end": "Дякуємо за співпрацю.",
        "button": "На головну"
    }, 
    "training": {
        "title": "Школа домашнього сервісу",        
        "text": "Наше Агенством HouseHub навчає фахівців домашнього сервісу за авторськими методиками. Сучасна та актуальна інформація. Професійні тренери та лектори. Наше навчання для тих, у кого в пріоритеті якість освіти.",
        "online": "Курс доступний ONLINE",
        "start": "Початок курсу",
        "access": "Доступ до курсу 12 міс",
        "cost": "Вартість",
        "button": "Записатися",
        "item1_title": "Догляд за оселею",        
        "item1_text": "Онлайн програма розроблена кращими експертами домашнього сервісу України. Великий матеріал, що охоплює всі теми професійного прибирання, планування робіт. Ексклюзивні навчальні відео-уроки. Останні тенденції догляду за житлом будь-якого рівня складності! Технології бездоганною прибирання! Акцент на демонстраційний матеріал і практичні завдання. Зручна і легка для сприйняття подача матеріалу! 6 місяців доступ до курсу! Старт курсу – зразу після оплати.",
        "item1_date": "Відразу після оплати", 
        "item1_price": "Від 2000 грн",
        "item2_title": "Адаптаційний курс “Введення в домашній сервіс”",        
        "item2_text": "Розроблено для тих, хто планує отримати нову спеціальність або маючи досвід, хоче більше дізнатися про специфіку домашнього сервісу. Інформація, яку отримують учасники курсу, допомагає їм бути успішними при роботі в сім’ях, завдяки розумінню специфіки роботи, своїх завдань і вмінню грамотно вибудовувати робочі відносини з роботодавцем.",
        "item2_date": "01 лютого 2024 року", 
        "item2_price": "Від 3100 грн"
    }, 
    "conditions": {
        "title": "Умови праці",        
        "text": "Агенство домашнього персоналу HouseHub працює з шукачами роботи, які мають досвід, або готові навчатися чи підвищити свої кваліфікаційні здібності  в нашій школі Домашнього персоналу",
        "subtitle": "Базові вимоги до шукачів роботи",
        "start_item1": "Кандидатам з досвідом роботи в сім’ях необхідно надати рекомендації.",
        "start_item2": "Кандидатам без досвіду (або менше 1р) в домашньому сервісі, може бути запропоноване навчання на курси агентства.",
        "start_item3": "Претендентам на посаду водія необхідно підтвердити рекомендаціями аналогічний досвід більше 3х років і мати водійський стаж більше 5 років.",
        "start_item4": "Надайте достовірну інформацію, документи і рекомендації (при наявності досвіду в домашньому сервісі)",
        "start_item5": "Надати на запит Витяг про несудимість.",
        "middle_item1_title": "СТАНДАРТ",
        "middle_item1_text1": "Пропонуємо найбільш підходящі вакансії.",
        "middle_item1_text2": "Сума агентських за підбір замовника послуг 30% місячного доходу.",
        "middle_item1_text3": "Сприяємо підвищення професійного рівня.",
        "middle_item2_title": "ЕКСКЛЮЗИВ",
        "middle_item2_text1": "Тільки кращі вакансії агентства.",
        "middle_item2_text2": "Сума агентських за підбір замовника послуг 20% місячного доходу",
        "middle_item2_text3": "Можливість брати участь в наших школах в якості експерта.",
        "middle_item2_text4": "Пропонуємо замовлення на навчання персоналу наших роботодавців.",
        "bottom_title": "НАЙБЛИЖЧИЙ НАВЧАЛЬНИЙ КУРС",
        "bottom_subtitle": "ДОГЛЯД ЗА ОСЕЛЕЮ",
        "bottom_begin": "ПОЧАТОК КУРСУ",
        "bottom_date": "01 ЛЮТОГО 2024",
        "bottom_access": "ДОСТУП ДО КУРСУ 12 МІС",
        "bottom_price": "ВІД 2000 ГРН",
        "bottom_end": "ПІСЛЯ ЗАКІНЧЕННЯ КУРСУ ОТРИМАЙТЕ СЕРТИФІКАТ",
        "end_title": "НАВЧАННЯ ПЕРСОНАЛУ",
        "end_text": "Дивіться всі програми професійного навчання для домашнього персоналу.",
        "end_button": "Переглянути всі курси"
    }, 
    "interview": {
        "title": "Запис на співбесіду",
        "text": "Дякуємо вам за вибір нашого Агенства домашнього персоналу “HouseHub”! Перед тим як записатись на співбесіду в Агенство  будь ласка, ознайомтесь з нашими умовами  праці та основними вимогами до шукачів роботи. Якщо ви задовольняєте цим критеріям і погоджуєтесь із запропонованими умовами, ми очікуємо на вашу реєстрацію.",
        "subtitle": "По-крокова інструкія запису на співбесіду",        
        "item1_title": "01. Заповніть анкету",
        "item1_text": "Якщо Ви не зареєструвалися - зареєструйтесь та заповніть анкету онлайн на нашому сайті.",
        "item2_title": "02.  Виконайте всі вимоги для реєстрації",
        "item2_text": "Надайте необхідний пакет документів",
        "item3_title": "03. Пройдіть співбесіду",
        "item3_text1": "Якщо ви не можете бути на співбесіді в призначений час, повідомте заздалегідь, ми перенесем зустріч",
        "item3_text2": "Пройдіть спілкування з менеджером у призначений для вас час",
        "item4_title": "04. Реєстрація",
        "item4_text": "Шукачі роботи, що успішно пройшли співбесіду, будуть зареєстровані в базі даних і брати участь у відборі на вакансії."
    }, 
    "information": {
        "title": "Корисна інформація",
        "text": "Ми орієнтовані на довгострокові відносини та репутацію надійного і професійного агентства, тому наші функції не обмежуються якісним підбором. Агенством домашнього сервісу HouseHub надає повний комплекс послуг у сфері домашнього сервісу, у тому числі корисну інформацію для підвищення конкурентоспроможності на ринку праці.",
        "item1_date": "13 жовтня 2023",
        "item1_title": "Няня з проживанням - правила поведінки в сім’ї",
        "item1_text": "У кожній родині є певні правила і порядки, які є невід’ємною складовою цієї сім’ї.",
        "item2_date": "24 жовтня 2023",
        "item2_title": "Труднощі професійної етики для няні",
        "item2_text": "Навіть за наявності знань і досвіду няня не зможе називатися професіоналом без володіння етикою.",
        "item3_date": "01 листопада 2023",
        "item3_title": "5 грубих помилок няні під час роботи в сім’ї",
        "item3_text": "Не завжди навіть досвід і добрі наміри можуть гарантувати якість і спокій.",
        "item4_date": "12 листопада 2023",
        "item4_title": "Підвищення кваліфікації для домашнього персоналу - можливості і рішення",
        "item4_text": "Як фахівцям домашнього сервісу розвиватися в своїй професії.",
        "item5_date": "14 листопада 2023",
        "item5_title": "Професійна етика для домробітниці",
        "item5_text": "Є значна різниця в форматах роботи домробітниць, що впливає на вимоги до професійної етики.",
        "item6_date": "24 листопада 2023",
        "item6_title": "Переваги та підводні камені роботи покоївки в сім’ях.",
        "item6_text": "В роботі покоївки, як і в будь-якій іншій, є переваги і підводні камені."
    }, 
    "auth": {
        "title": "АВТОРИЗАЦІЯ",
        "text": "Вас вітає Агентство домашнього сервісу HouseHub.",
        "item1": "Логін",
        "item1_holder": "Введіть адресу електронної пошти",
        "item2": "Пароль",
        "item2_holder": "Введіть пароль",
        "remember": "Запам’ятати мене",
        "forgot": "Забули пароль?",
        "enter": "Увійти",
        "register_client": "Зареєструватися як роботодавець",
        "register_worker": "Зареєструватися як шукач роботи",
        "error": "авторизація не вдалася, будь ласка, спробуйте ще раз"
    }, 
    "register": {
        "title": "РЕЄСТРАЦІЯ",
        "text": "Вас вітає Агентство домашнього сервісу HouseHub.",
        "item1": "Ім’я (українською мовою)",
        "item1_holder": "Введіть ім’я українською мовою",
        "item1_en": "Ім’я (англійською мовою)",
        "item1_holder_en": "Введіть ім’я англійською мовою",
        "item2": "Прізвище (українською мовою)",
        "item2_holder": "Введіть прізвище українською мовою",
        "item2_en": "Прізвище (англійською мовою)",
        "item2_holder_en": "Введіть прізвище англійською мовою",
        "item3": "Телефон",
        "item3_holder": "Введіть телефон",
        "item4": "Електронна пошта",
        "item4_holder": "Введіть адресу електронної пошти",
        "item5": "Країна проживання",
        "item6": "Місто",
        "item7": "Пароль",
        "item7_holder": "Введіть пароль",
        "item8": "Підтвердіть пароль",
        "item8_holder": "Підтвердіть пароль",
        "item9": "Стать",
        "item10": "Дата народження",
        "item11": "Чи готові ви працювати в будинку з домашніми тваринами?",
        "item12": "Про себе (українською мовою)",
        "item12_holder": "Напишіть трохи про себе українською мовою",
        "item12_en": "Про себе (англійською мовою)",
        "item12_holder_en": "Напишіть трохи про себе англійською мовою",
        "button": "Зареєструватися"
    },
    "footer": {
        "text": "© 2023 - HouseHub Agency. Всі права захищені.",
        "item1": "Про нас",
        "item2": "Домашній персонал",
        "item3": "Шукачам роботи",
        "item4": "Конфіденційність",
        "item5": "Контакти",
        "item6": "Послуги для бізнесу",
        "item7": "Роботодавцям",
        "item8": "Договір публічної оферти"
    },
    "window": {
        "title": "ІНФОРМАЦІЙНЕ ПОВІДОМЛЕННЯ",
        "subtitle": "Даний розділ сайту знаходиться в розробці. Ми вибачаємося за незручності.",
        "end": "Дякуємо за співпрацю.",
        "button": "На головну"
    }   
}